{"_id":{"$oid":"5923058a66ca8e0430c03527"},"title":"Белорусский дуэт зданял 15-е место в супермиксте на этапе Кубка мира по биатлону ","summary":"Белорусский дуэт в составе Дарьи Юркевич и Сергея Бочарникова занял 15-е место в супермиксте на этапе Кубка мира по биатлону в Контиолахти.","createdAt":{"$date":"2016-03-15T21:53:21.000Z"},"author":"Nester Uladislau","img":"image/wallpaper-for-computer-HD-Download9.jpg","content":"Юркевич использовала на двух рубежах один дополнительный патрон и отправила Бочарникова на этап 18-м. Сергей смог поднять команду на 13-е место, а затем Юркевич благодаря идеальной стрельбе отыграла еще одну позицию. Бочарников показал на последнем этапе хорошую скорость, но четырежды прибегал к запасным патронам и завершил гонку 15-м.","tags":["Культура","Политика"],"__v":0}
{"_id":{"$oid":"5923058a66ca8e0430c03528"},"title":"\"В Беларуси маленькие зарплаты, но и низкие цены\". Канадский хоккеист – о жизни в Минске","summary":"Марк-Андре Граньяни — первый динамовец в проекте «Легионеры». К 30 годам канадец успел пожить в Чехии, Швейцарии, США и Беларуси.","createdAt":{"$date":"2014-03-15T21:53:21.000Z"},"author":"Светлана Рыбакова","img":"image/1452510156_geralt_of_rivia_in_the_witcher_3_wild_hunt-3840x2160.jpg","content":"По мнению канадца, Минск — европейский город. Но Марк-Андре тут же делает оговорку: достаточно европейский для Восточной Европы.— Мне нравится Минск, его масштабы и чистота. Москва слишком большая, а вот Минск — отличный вариант не только для игры в хоккей, но и для жизни. Если показать кому-то отдельные строения или районы и не предупреждать, что это Минск, многие подумают, что это точно не в Беларуси. В столичных ресторанах, где я люблю обедать, официанты говорят на сносном английском. Может быть, он не идеален, но мы без труда понимаем друг друга. А вот в Праге я регулярно сталкивался с языковым барьером — там английский знают хуже, чем в Минске. Вы скажете, что я хожу в Минске только по туристическим местам, и будете правы, ха-ха.","tags":["Политика","Спорт"],"__v":0}
{"_id":{"$oid":"5923058a66ca8e0430c03529"},"title":"\"В Москве уровень не намного лучше\". Какими тортами белорусы пытались удивить в \"Президент-Отеле\"","summary":"В выходные в минском «Президент-Отеле» проходит конкурс кондитерского искусства Candy Battle.","createdAt":{"$date":"2015-03-15T21:53:21.000Z"},"author":"Светлана","img":"image/horizonzerodawn_9.jpg  ","content":"В одном из залов «Президент-Отеля» в субботу выставили несколько десятков авторских тортов от белорусских кондитеров. Среди них были как специалисты с государственных хлебозаводов, так и частные лица. Все они боролись за призовые места. «Грезы любви», «Парящий утес», «Призрачный гонщик», «Этюд любви» — пестрели эпитетами названия тортов.","tags":["Культура"],"__v":0}
{"_id":{"$oid":"5923058a66ca8e0430c0352a"},"title":"Белорусские биатлонисты в Контиолахти показали лучший в сезоне результат в смешанной эстафете","summary":"Смешанной эстафетой в финском Контиолахти завершился сегодня 8-й этап Кубка мира по биатлону.","createdAt":{"$date":"2020-05-15T21:53:21.000Z"},"author":"Светлана Рыбакова","img":"image/Hd-oyun-resimleri-2.jpg","content":"Ранее микст-эстафета проводилась в этом сезоне дважды. На стартовом этапе Кубка мира в Эстерсунде белорусская дружина заняла 14-е место, а на чемпионате мира в Хохфильцене показала свой худший эстафетный результат в истории, став 22-й среди 25 команд.","tags":["Спорт"],"__v":0}
{"_id":{"$oid":"5923058a66ca8e0430c0352b"},"title":"В регионах снова прошли \"Марши нетунеядцев\". Не обошлось без задержаний","summary":"12 марта в Бресте, Бобруйске и Орше прошли «Марши нетунеядцев» против декрета № 3 о финансировании государственных расходов.","createdAt":{"$date":"2020-03-15T21:53:21.000Z"},"author":"Sergey","img":"image/elitefon.ru-8232.jpg","content":"На площади Ленина пока собралось около 100 человек. Среди них был председатель Брестской областной организации БСДП (Грамада) Игорь Масловский. Также присутствовала супруга активиста Андрея Шарендо, который отбыл 5 суток ареста за участие во втором марше. Она сообщила, что супруг не смог прийти на сегодняшнюю акцию из-за опасений, что его снова задержат.","tags":["Финансы"],"__v":0}
{"_id":{"$oid":"5923058a66ca8e0430c0352c"},"title":"«Динамо» обыграло «Локомотив»","summary":"Минское «Динамо» обыграло янда плей-офф КХЛ — 4:2","createdAt":{"$date":"2017-02-27T23:00:00.000Z"},"author":"Sergey","img":"image/awesome-dragon.jpg","content":"Гости создали больше опасных моментов и в два раза перебросали минчан, но «зубры» на этот раз очень эффективно использовали свои моменты.","tags":["Политика","Финансы","Спорт"],"__v":0}
